// © Copyright 2005-2008, 2015 HP Development Company, L.P.

HSDTaskName = "Papierkeuze";

PrintChannelOpenError = "Kan geen printerkanaal openen";
PrintChannelOpenErrorExplanation = "Controleer of de printer aanstaat en is verbonden. Probeer het vervolgens opnieuw.";
SendDataError = "Kan geen gegevens naar de printer sturen";
SendDataErrorExplanation = "Controleer of de printer aanstaat en is verbonden. Probeer het vervolgens opnieuw.";

HSDTaskDescription = "Selecteer een van de volgende opties:";
HSDTrayLockTitle = "Ladevergrendeling:";
HSDDefaultTrayTitle = "Standaardlade:";
TrayTitleFormat = "Lade %lu";
NoneTrayTitle = "Geen";
